[
  "calendar",
  "url-into-selection",
  "obsidian-emoji-toolbar",
  "better-word-count",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-outliner",
  "sliding-panes-obsidian",
  "nldates-obsidian",
  "dataview",
  "templater-obsidian",
  "oz-image-plugin"
]